{
    "titre": "Selon E.Macron, la fête d’Hanouka à l’Elysée n’était pas une fête religieuse, et n'était pas contraire à la laïcité",
    "date_ajout": "Ajouté le : 05/07/2025 à 18:49",
    "citation": "Le 7 décembre 2023, le grand rabbin de France a allumé la première bougie de Hanouka en présence d’Emmanuel Macron à l'Elysée.\nEn réaction à l'évènement, le président affirme qu’il \"n’[a] célébré aucune fête religieuse à l’Elysée\"",
    "faits": "Le 7 décembre 2023, Haïm Korsia, grand rabbin du France, a allumé la première bougie de Hanouka en présence d’Emmanuel Macron à l'Elysée.\nEn réaction à la polémique suscité par cet épisode, le président affirme lors d’une interview au JT de 13 heures de France 2 qu’il \"n’[a] célébré aucune fête religieuse à l’Elysée\".\nPourtant, le président du CRIF (Conseil représentatif des institutions juives de France) a lui-même indiqué sur Sud Radio que  \"Ce n’est pas la place au sein de l’Elysée d’allumer une bougie de Hanouka parce que l’ADN républicain c’est de se tenir loin de tout ce qui est religieux\", reconnaissant quant à lui le caractère religieux de l'évènement.\nLe mercredi 13 décembre, le président déclarait au sujet de cette même affaire sur le plateau de \"C à Vous\"\n\"Je pense que ce n’est pas une infraction aux règles de la laïcité\"\nPourtant, la loi de 1905 dispose bel et bien que : « La République ne reconnaît, ne salarie ni ne subventionne aucun culte. ». Or, l'évènement s'est tenu en présence du président de la République, et au siège de la présidence de la République française.\nAinsi, le début de la célébration de Hanouka au sein de la salle des fêtes de l'Elysée constitue bel et bien une entorse aux règles de la laïcité.\nSource: \"Célébration de la fête juive de Hanoukka à l’Elysée : Emmanuel Macron se défend de toute entorse à la laïcité\", Le Monde, 08 décembre 2023.\nhttps://www.lemonde.fr/politique/article/2023/12/08/celebration-de-la-fete-juive-d-hanoukka-a-l-elysee-le-crif-estime-que-c-etait-une-erreur-l-opposition-denonce-une-entorse-a-la-laicite_6204593_823448.html"
}