{
    "titre": "Macron ment sur la création de nouvelles aires marines protégées",
    "date_ajout": "Ajouté le : 07/07/2025 à 19:45",
    "citation": "E. Macron : les défis de la France (l’interview du 7 juin 2025 sur TF1 « Il y a des endroits où il faut limiter leur activité, qui, en raclant le fond, vient perturber la biodiversité et des écosystèmes qu’il faut apprendre à protéger », a déclaré le chef de l’Etat au cours de cette interview. Un travail « très précis » avec des scientifiques et les pêcheurs a été réalisé pour aboutir à une « cartographie qui fait l’objet d’un consensus », et qui sera présentée par la ministre de la transition écologique, Agnès Pannier-Runacher, a-t-il ajouté. Il a dans le même temps appelé à ne pas « stigmatiser » les pêcheurs, « des hommes et des femmes qui travaillent dur ». Le Monde\nhttps://www.lemonde.fr/planete/article/2025/06/07/emmanuel-macron-entend-limiter-le-chalutage-de-fond-dans-les-aires-marines-protegees-pour-preserver-la-biodiversite_6611119_3244.html\nEmmanuel Macron a annoncé samedi 7 juin, en amont de la Conférence des Nations Unies sur l’océan (Unoc), la création d’aires marines renforcées. Elles représenteront 4 % de la surface maritime en France métropolitaine, contre 0,1 % actuellement, précise la ministre de la Mer et de la Pêche Agnès Pannier-Runacher dimanche 8 juin, et dont le cabinet a détaillé les zones et le calendrier. » le marin ouest france\nhttps://lemarin.ouest-france.fr/peche/decouvrez-la-carte-des-aires-marines-renforcees-annoncees-par-la-france-a-nice-a8ff2f36-4461-11f0-b321-9f4333574570",
    "faits": "La carte présentée présente des zones où le chalutage de fond est déjà interdit..\n« Avant même l’ouverture officielle le 9 juin de la troisième conférence des Nations Unies sur l’océan, le Président de la République Emmanuel Macron a déjà pris la parole à trois reprises, entre les 7 et 8 juin, pour faire des annonces présentées comme « importantes » et « concrètes, préparées avec les associations » (1). Il aura fallu attendre la diffusion du dossier de presse produit par le Ministère de la transition écologique dans la soirée du 8 juin pour comprendre que les aires marines dites « protégées » dans lesquelles le chalutage de fond serait interdit passeraient de 0,1% à soi-disant 4% des eaux métropolitaines, selon la communication officielle. Mais en procédant à l’analyse détaillée des cartes fournies dans le dossier de presse intitulé « Protéger la biodiversité marine », BLOOM a découvert le pot-aux-roses : les 4% de nouvelles aires marines supposées être « fortement » protégées d’ici fin 2026 et dans lesquelles le chalutage de fond serait interdit, se trouvent… dans des zones dans lesquelles le chalutage de fond est déjà interdit !» Association bloom\nhttps://bloomassociation.org/les-nouvelles-aires-marines-protegees-francaises-la-plus-grande-escroquerie-environnementale-demmanuel-macron/"
}