{
    "titre": "Manuel Valls ment sur l’origine du terme \"islamophobie\"",
    "date_ajout": "Ajouté le : 04/07/2025 à 17:37",
    "citation": "Manuel Valls, Ministre des Outre-Mer, dans le \"Grand Jury RTL\", dimanche 27 avril 2025 :\n\"Je n'utilise pas ce terme [d'islamophobie]. Il a été inventé il y a plus de trente ans par les mollahs iraniens pour clouer au pilori.\"",
    "faits": "Interrogé sur l’assassinat d’Aboubakar Cissé, un musulman de 22 ans, tué le 25 avril 2025 dans une mosquée à la Grand-Combe dans le Gard, M. Valls a réfuté la qualification \"d'ignominie islamophobe\" employée par le Premier ministre François Bayrou, soutenant que le terme aurait été forgé par les mollahs iraniens (1).\nEn réalité, le mot \"islamophobie\" a été défini pour la première fois en 1910 par Alain Quellien, haut fonctionnaire et juriste, dans \"La politique musulmane dans l’Afrique occidentale française\", pour désigner le préjugé anti-musulman des colonisateurs européens. (2)(3)\nPar ailleurs, le terme est aujourd’hui reconnu au niveau international. L’Organisation des Nations Unies (ONU) l’emploie officiellement et a instauré, en vertu de la résolution A/RES/78/264 adoptée le 15 mars 2024, une Journée internationale de lutte contre l’islamophobie (4)(5).\nAinsi, la déclaration du ministre des Outre-Mer est fausse et dangereuse : elle tend à minimiser la reconnaissance des actes de haine à l'égard des personnes musulmanes ou perçues comme telles.\nSources :\n1 : RTL, \"Manuel Valls dénonce un acte ignoble mais rejette le terme d’islamophobie \", 27 avril 2025 : https://www.rtl.fr/actu/politique/meurtre-a-la-mosquee-de-la-grande-combe-manuel-valls-denonce-un-acte-ignoble-mais-rejette-le-terme-d-islamophobie-sur-rtl-7900498622\n2 : France Culture, \" Origines du mot islamophobie : des ethnologues plus que les mollahs \" :\nhttps://www.radiofrance.fr/franceculture/podcasts/va-savoir/origines-du-mot-islamophobie-des-ethnologues-plus-que-les-mollahs-ou-les-freres-musulmans-6423280\n3 : Libération, Chez Pol, \" Manuel Valls ment sur l’islamophobie depuis 2013 \", 28 avril 2025 :\nhttps://www.liberation.fr/politique/manuel-valls-ment-sur-lislamophobie-depuis-2013-20250428_VFQWQLUISRCUVKDFZ5YYD4OJ2M/\n4 : France Culture (cf source 2)\n5 : Résolution A/RES/78/264, ONU, Mesures de lutte contre l’islamophobie, adoptée le 15 mars 2024 :\nhttps://docs.un.org/fr/A/Res/78/264"
}