{
    "titre": "Nicole Belloubet et la tentative de perquisition des locaux de Mediapart",
    "date_ajout": "Ajouté le : 06/07/2025 à 16:01",
    "citation": "Le mardi 5 février 2019, devant la représentation nationale, Nicole Belloubet justifie la tentative de perquisition dans les bureaux de Mediapart à la suite des révélations liées à l'affaire Benalla : « Deux magistrats du parquet de Paris se sont rendus au journal Mediapart pour se faire remettre des enregistrements sonores de conversations qui seraient intervenues entre Messieurs Benalla et Crase. Les magistrats précisaient qu’ils agissaient dans le cadre non coercitif de l’enquête préliminaire et qu’ils ne pouvaient procéder à une remise sans l’assentiment du représentant légal de l’entreprise de presse. Mediapart a dans un premier temps refusé cette remise, mais comme la presse s’en est fait l’écho, depuis, les bandes sonores ont été remises à la justice, ce qui est une très bonne chose je crois pour que toute la vérité soit faite dans cette affaire. »\nElle réfute réfute toute \"instrumentalisation de la justice\"  et une \"quelconque instruction\" donnée au procureur de Paris.",
    "faits": "La rédaction de Médiapart a répondu, le 5 février 2019, en accusant la ministre d'avoir menti. Ils expliquent que « la ministre de la Justice confond délibérément deux procédures judiciaires différentes. D'un côté, Mediapart a reçu vendredi 1er février, en fin de journée, une demande de réquisition des extraits d'enregistrements que nous avons diffusés dans notre article du 31 janvier par les juges d'instruction de l’affaire du 1er Mai, visant Alexandre Benalla et Vincent Crase.\nDe l’autre, notre journal a fait l’objet, lundi 4 février, vers 11 h 10, d’une tentative de perquisition après l'ouverture d'une enquête préliminaire par le parquet de Paris des chefs d'« atteinte à l'intimité de la vie privée » et de « détention illicite d'appareils ou de dispositifs techniques de nature à permettre la réalisation d'interception et de télécommunications ou de conversations . Deux procureurs du parquet de Paris se sont présentés à notre journal, accompagnés de trois policiers, dont un commissaire divisionnaire… de la brigade criminelle. Ils nous ont annoncé qu’ils venaient pour procéder à une perquisition, et non réquisitionner les enregistrements publiés. »\nDe plus, « contrairement à ce qu’affirme la garde des Sceaux, Mediapart avait indiqué dès vendredi faire droit à la demande de réquisition des juges.\nEn effet, vendredi à 16 h 48, Edwy Plenel a reçu un coup de téléphone d’un commandant de police de la Brigade de répression de la délinquance contre la personne (BRDP) l’informant de cette réquisition. Le directeur de Mediapart a répondu que Mediapart donnerait suite favorablement à cette demande de réquisition, et a mis en contact les auteurs de l’article avec la BRDP. Lundi 4 février, à 9 h, Fabrice Arfi a pris contact, par mail, avec le responsable de la police chargé de cette enquête, afin d’effectuer cette remise dans la journée. Les sept enregistrements ont donc été remis à la justice, lundi après-midi, par les avocats du journal. Contrairement à ce qu’affirme la garde des Sceaux, Mediapart avait indiqué dès vendredi faire droit à la demande de réquisition des juges. »\nLa rédaction conclut en avançant que « la ministre de la justice a soit menti par ignorance –  et c’est grave – soit elle a menti sciemment – et c’est très grave. »\nLien vers la réponse de Médiapart : https://blogs.mediapart.fr/la-redaction-de-mediapart/blog/050219/madame-la-garde-des-sceaux-vous-mentez?utm_source=twitter&utm_medium=social&utm_campaign=Sharing&xtor=CS3-67\nArticle du HuffPost qui revient sur l'affaire : https://www.huffingtonpost.fr/politique/article/edwy-plenel-estime-que-nicole-belloubet-ment-radicalement-sur-la-perquisition-a-mediapart_139657.html"
}