{
    "titre": "[Discutable] L'incohérence du message de Macron au sujet de la canicule en France",
    "date_ajout": "Ajouté le : 05/07/2025 à 06:15",
    "citation": "\"Nous allons devoir changer notre organisation, notre façon de travailler (...) de construire\". Emmanuel Macron demande une réflexion globale face aux changements climatiques, en plein épisode de canicule en France. Revenant sur la publication ce mercredi du rapport du Haut conseil pour le climat (HCC), faisant état d'\"actions insuffisantes\" de la part du gouvernement, le chef de l'Etat a reconnu que \"la France doit faire plus\", s'en portant garant, dit-il. Pour cela, \"le combat qu'on va mener au G20 est décisif\", a-t-il ajouté à la veille de l'ouverture du sommet des grandes puissances à Osaka. Il avait averti que la France ne signerait pas la déclaration du sommet si elle ne défendait pas \"l'ambition climatique\". jeudi 27 juin 2019 sur France culture : Canicule la société va devoir s'adapter selon Emmanuel Macron.",
    "faits": "En ce début d’été 2025, l’inaction politique continue de faire mourir : le lundi 30 juin 2025, un ouvrier de 35 ans est décédé d’un malaise cardiaque après avoir travaillé toute la journée sous 38°C sur un chantier  à  Besançon.  Le  2  juillet,  un  ouvrier  de  51  ans  qui  travaillait  en  pleine  canicule  sur  un  chantier  dans  le  stade  du  club  de  foot  de  l’AJ  Auxerre, est mort après avoir été pris de convulsions.Le Gouvernement ne propose rien pour protéger ces travailleur·ses mis·es en danger, si ce n’est des opérations de communication. Entré en vigueur le 1er juillet, un nouveau décret impose par exemple de prévoir au moins 3L d’eau par salarié·e par jour, mais il ne définit aucune température maximale de travail, ne renforce pas le droit de retrait des salarié·es exposé·es, et de manière  générale,  ne  prévoit  d’action  qu’à  condition  que  l’employeur·se  reconnaisse l’existence d’un risque.\" Juillet 2025 Canicule plan d'urgence du groupe parlementaire de la France insoumise - NFP\nEDIT : je ne pense pas que ça puisse être considéré comme un mensonge"
}