{
    "titre": "Christophe Castaner sur l’attaque de la Pitié-Salpêtrière",
    "date_ajout": "Ajouté le : 05/07/2025 à 20:25",
    "citation": "En 2019, Christophe Castaner, alors ministre de l’intérieur, avait accusé une trentaine de manifestants d’avoir voulu « attaquer » le site de la Pitié-Salpêtrière.\nLe 1er mai 2019, après des « débordements » lors de la Fête du travail, Christophe Castaner affirme que « Des gens ont attaqué un hôpital. Des infirmières ont dû préserver le service de réanimation, nos forces de l’ordre sont immédiatement intervenues pour sauver le service de réanimation. » Environ une heure plus tard, le ministre publie sur son compte Twitter : « Ici, à la Pitié-Salpêtrière, on a attaqué un hôpital. On a agressé son personnel soignant. Et on a blessé un policier mobilisé pour le protéger. » (https://x.com/CCastaner/status/1123664392011304961)",
    "faits": "Des images décryptées par Le Monde révèlent qu’ils n’avaient fait que s’y réfugier, pour échapper à un gazage massif par les forces de l’ordre.\n« Selon de nombreux témoignages, après l’usage de gaz lacrymogènes et un air devenu irrespirable, des dizaines de manifestants cherchaient des endroits de repli. « Il y a eu à un moment donné un gazage massif devant l’hôpital, avec un mouvement de foule important qui partait de l’opposé du trottoir de la Pitié, vers l’établissement », décrit Olivier Cammas, syndicaliste USAP-CGT à la Pitié-Salpêtrière, qui manifestait à cet endroit du cortège, à côté d’une camionnette syndicale.\nUne fois franchie l’enceinte de l’hôpital, véritable ville miniature avec ses 90 bâtiments s’étalant sur 33 hectares, la petite cinquantaine de manifestants présents n’ont pas semblé faire preuve d’hostilité. Des images de la scène, filmées par des employés de l’hôpital et diffusées jeudi sur les réseaux sociaux, montrent des personnels soignants en train de fumer et de discuter, au premier étage, au niveau d’une entrée du service de réanimation, lorsque la grille cède. Alors que certains manifestants tentent de fuir les policiers en empruntant une passerelle, les soignants ferment la porte d’accès et expliquent, pendant quelques petites minutes, qu’il n’est pas possible de se réfugier dans ces locaux.\nLes manifestants sont évacués par les policiers, sans heurt. « Cela a été très court, on ne s’est pas senti en danger plus que ça », a résumé devant plusieurs journalistes Gwenaelle Bellocq, une soignante présente sur les lieux à ce moment. »\nPlus tard, Christophe Castaner reconnaît « [qu’il] n’aurai[t] pas dû employer le terme “attaque” »\nSource : https://www.lemonde.fr/societe/article/2019/05/03/la-pitie-salpetriere-la-these-de-l-attaque-s-effondre-les-gardes-a-vue-levees_5457654_3224.html\nhttps://www.lemonde.fr/politique/article/2019/05/03/affaire-de-la-pitie-salpetriere-castaner-sous-le-feu-des-critiques_5457698_823448.html"
}