{
    "titre": "(EDIT : MENSONGE DISCUTABLE) Les propositions de la Convention Citoyenne pour le Climat ne sont pas reprises \"sans filtre\" comme le promettait Emmanuel Macron",
    "date_ajout": "Ajouté le : 07/07/2025 à 13:41",
    "citation": "Le 25 avril 2019 Macron déclare : \"ce qui sortira de cette Convention [Citoyenne pour le Climat], je m'y engage, sera soumis sans filtre, soit au vote du parlement, soit à référendum, soit à application règlementaire direct.\"\nMacron est par la suite revenu plusieurs fois sur cette promesse du \"sans filtre\", notamment le 29 juin 2020 : \"Et je vous confirme ce matin que j'irai au bout de ce contrat moral qui nous lie en transmettant effectivement la totalité de vos propositions, à l'exception de 3 d'entre elles, les 3 jokers dont nous avions parlés en janvier, sur 149 sur lesquelles, justement, je vais revenir\".\nSources : https://www.dailymotion.com/video/x9gr1dy (vidéo)\nhttps://www.lemonde.fr/politique/article/2019/10/04/convention-citoyenne-pour-le-climat-macron-veut-une-indignation-qui-contribue_6014223_823448.html",
    "faits": "Dans les faits, seules 15 mesures proposées par la Commission Citoyenne pour le Climat sur 149 ont été reprises telles quelles. Cela signifie que 90% des mesures (soit 134 sur 149) n'ont pas été reprises \"sans filtre\" comme le promettait pourtant Emmanuel Macron dans ce \"contrat moral qui nous lie\". EDIT : ça n'est pas un mensonge, c'est une promesse non tenue...\nReporterre note que :\n- 53% des propositions (79 sur 149) n'ont pas été appliquées ou ont été rejetées\n- 37% des propositions (55 sur 149) ont été modifiées ou édulcorées\n- 10% des propositions (15 sur 149) ont été reprises sans modification\nLe Monde considère que se sont 12% des propositions (18 sur 149) qui ont été reprises de manière intégrale.\nPar ailleurs, le 26 février 2021, les membres de la Convention Citoyenne pour le Climat se sont réunis une dernière fois afin de donner leur appréciation sur plusieurs questions.\nA la question \"Quelle est votre appréciation de la prise en compte par le gouvernement des propositions de la Convention citoyenne ?\" ils ont donné la note moyenne de 3,3/10.\nA la question de savoir si les mesures mises en place permettraient \"de s’approcher de l’objectif de diminution d’au moins 40 % des émissions de gaz à effet de serre d’ici 2030 \" ils ont donné la note moyenne de 2,5/10.\nSources : https://reporterre.net/Convention-pour-le-climat-seules-10-des-propositions-ont-ete-reprises-par-le-gouvernement\nhttps://reporterre.net/Macron-et-le-climat-3-3-sur-10-selon-la-Convention-citoyenne\nhttps://www.lemonde.fr/planete/article/2021/02/10/climat-les-propositions-de-la-convention-citoyenne-ont-elles-ete-reprises-par-le-gouvernement_6069467_3244.html\nhttps://www.lemonde.fr/planete/article/2021/02/28/la-convention-citoyenne-pour-le-climat-se-separe-sur-une-note-severe-au-gouvernement_6071502_3244.html"
}