{
    "titre": "Bayrou -- Submersion migratoire, accréditation de la théorie complotiste du grand remplacement de l'ED",
    "date_ajout": "Ajouté le : 11/07/2025 à 14:36",
    "citation": "\"Je pense que les apports étrangers, sont positifs pour un peuple, à condition qu'il ne dépasse pas une proportion. Je pense que la rencontre des cultures est positive. Mais dès l'instant que vous avez le sentiment d'une submersion, de ne plus reconnaître votre pays, de ne plus reconnaître les modes de vie ou la culture, dès cet instant là vous avez rejet\", François Bayrou, 27 janvier 2025, LCI.\n\"Je n'ai jamais utilisé ces mots là. [...] On ne peut pas dire d'un pays : \"il faut que tu changes ta couleur tout le temps\". Je pense que c'est une erreur. Et j'ai donc dit si vous faites pas attention à ça vous allez susciter chez les gens un sentiment de submersion. J'ai jamais dit migratoire de ma vie. C'est vous qui l'avez ajouté vous et tous les vôtres. J'ai jamais dit ça. J'ai dit un sentiment de perte de contrôle virgule un sentiment de submersion. Je pense que notre devoir est de faire attention à ce que les gens ressentent. Et je pense que la question de l'immigration elle est en effet, et de son acceptation, elle est en effet étroitement reliée aux questions de pourcentage. Voilà.\", François Bayrou, 24 mars 2025, Pau",
    "faits": "Alors qu'il tient les propos à propos de Mayotte mis en citation, qui sont trouvables dans la vidéo 1, relatés dans l'article de France Info, et maintient le terme de submersion devant les QAG du 28 janvier 2025, François Bayrou niera en conseil municipal (vidéo 2) avoir utilisé le terme de submersion migratoire. Il niera même le simple fait d'avoir exprimé son avis. À la place, il affirmera avoir dit ce que les gens pouvaient ressentir. Il enchaînera ensuite avec des propos racistes et continuera de s'enferrer dans la technique qui est la sienne : dire ce qu'il pense en niant même que c'est ce qu'il dit et pense.\nhttps://www.youtube.com/shorts/2-0BNNPjkAw\nhttps://www.franceinfo.fr/politique/francois-bayrou/sentiment-de-submersion-migratoire-pourquoi-francois-bayrou-est-il-accuse-de-faire-le-jeu-de-l-extreme-droite-en-reprenant-ce-terme_7043396.html\nhttps://www.youtube.com/watch?v=AGjubToLdzM (time code de l'échange entre Bayrou et Jean-François Blanco, élu de l'opposition au conseil municipal : 1h40min48sec-1h51min28)"
}