{
    "titre": "10/06/2025 - Emmanuel Macron sur la pêche industrielle française (UNOC-3)",
    "date_ajout": "Ajouté le : 06/07/2025 à 12:44",
    "citation": "Emmanuel Macron lors de l’émission Urgence océan : un sommet pour tout changer, le 10 juin 2025 sur France 2, organisé dans le cadre de la Conférence des Nations Unies pour l’Océan (UNOC-3) à Nice déclare [1] « On est bons élèves. On a une pêche qui est beaucoup moins prédatrice que les autres. Nous, on a un seul bateau de pêche industrielle, l’Émeraude. Le reste c’est une pêche aux trois-quarts de moins de 12 mètres, le reste entre 12 et 25 mètres. C’est pas des bateaux comme ça. Ensuite on a beaucoup moins de chaluts de fond que les autres. »",
    "faits": "Tout d’abord, il faut rappeler qu’il n’y a pas qu’un seul bateau de pêche industrielle français comme le laisse entendre Emmanuel Macron, en l’occurrence l’Émeraude, un navire de 81m de long co-exploité par la Compagnie des pêches de Saint-Malo et l’armement boulonnais Euronor. En effet, selon l’Institut français de recherche pour l'exploitation de la mer (Ifremer), on considère qu’un navire pratique de la pêche industrielle si sa taille est supérieure à 33m [2]. Or, si l’on conserve l’exemple de l’armement Euronor, qui possède en plus de l’Émeraude au moins 4 chalutiers entre 44m et 48m de long selon leur site internet [3], on constate bien qu’il existe d’autres navires de pêche industrielle en France. Autre exemple, celui de l’armement France Pélagique et ses 2 navires-usines de pavillon français le Scombrus (81m) et le Prins-Bernhard (88m) [4]. Il est donc impossible de croire qu’il n’existe pas de bateau de pêche de plus de 25m comme le dit Emmanuel Macron.\nDe plus, l’affirmation selon laquelle le président prétend que l’on a « beaucoup moins de chaluts de fond que les autres » peut également être remise en cause. En effet, d’après un article de France Info publié en juin 2025 [5], la France est certes loin de l’Italie et ses plus de 2000 chaluts de fonds et pélagiques, mais reste tout de même, le troisième pays de l’Union européenne en terme de nombre de chaluts de fond et pélagiques.\nEnfin, Emmanuel Macron déclare également que la pêche française est « beaucoup moins prédatrice que les autres », alors qu’aucun classement officiel permet à ce jour de l’affirmer. Certes la France a réalisé des avancées majeures en termes de protection de l’environnement comme l’interdiction de la pêche électrique mais le bilan est bien plus nuancé puisque elle autorise toujours certaines pratiques dénoncées par les ONG de protections des océans, comme celles des thoniers français dans l’océan Indien révélées par une enquête de Cash Investigation en 2018 [6]. Dernier exemple en date, le transfert de quotas de pêches entre la France et la Pologne approuvé par Fabrice Loher, ministre délégué chargé de la Mer et de la Pêche sous le gouvernement de Michel Barnier, afin que la Compagnie des pêches de Saint-Malo puisse investir 15 millions d’euros dans le plus grand méga-chalutier du monde : l’Annelis-Illena (145m) [7].\nSources :\n[1] https://youtu.be/7AQ9RpVeQP0?t=4757\n[2] https://peche.ifremer.fr/Le-monde-de-la-peche/La-peche/Laquelle\n[3] https://www.euronor.eu/euronor/notre-flotte/\n[4] https://www.tf1info.fr/societe/peche-chalutiers-pelagiques-prins-bernhard-scombrus-ces-chalutiers-geants-accuses-de-ravager-les-fonds-marins-2239810.html\n[5] https://www.franceinfo.fr/environnement/biodiversite/protection-des-oceans/unoc-conference-sur-l-ocean/six-questions-pour-comprendre-la-limitation-du-chalutage-de-fond-dans-les-aires-marines-protegees-au-c-ur-du-sommet-de-l-ocean-a-nice_7305261.html\n[6] https://youtu.be/GRvNZ5OqQac\n[7] https://france3-regions.franceinfo.fr/bretagne/morbihan/lorient/nouvelle-mobilisation-a-lorient-pour-denoncer-l-accaparement-des-quotas-de-peche-par-le-navire-usine-geant-annelies-ilena-3058411.html"
}