{
    "titre": "Frédérique Vidal et l’islamo-gauchisme dans les universités",
    "date_ajout": "Ajouté le : 07/07/2025 à 00:55",
    "citation": "« Moi, je pense que l’islamo-gauchisme gangrène la société dans son ensemble et que l’université n’est pas imperméable, l’université fait partie de la société. […] Ce que l’on observe dans les universités c’est que, effectivement, il y a des gens qui peuvent utiliser leur titre et l’aura qu’ils ont pour porter des idées radicales ou pour porter des idées militantes. Mais, le monde universitaire… de l’islamo-gauchisme, vraiment… en regardant toujours tout par le prisme de leur volonté de diviser, de fracturer, de désigner l’ennemi, etc. » — Frédérique Vidal, Ministre de l’enseignement supérieur et de la recherche et de l’innovation, CNews, 14 février 2021.\nSource :\n« La proposition de Vidal sur l’islamo-gauchisme a fait bondir ces universitaires », LeHuffPost, 16 février 2021, URL : https://youtu.be/ke4it-zfk9g?si=LgT8vFNBNV9h-lrb\nSylvia Zappi, Mariama Darame, Olivier Faye et Soazig Le Nevé, « “Islamo-gauchisme” : Frédérique Vidal suscite un tollé dans le monde universitaire et un malaise au sein de la majorité », Le Monde, 18 février 2021, URL : https://www.lemonde.fr/politique/article/2021/02/18/polemique-sur-l-islamo-gauchisme-la-ministre-de-l-enseignement-superieur-recadree-par-l-executif-et-les-chercheurs_6070388_823448.html",
    "faits": "« “L’islamogauchisme”, slogan politique utilisé dans le débat public, ne correspond à aucune réalité scientifique. Ce terme aux contours mal définis, fait l’objet de nombreuses prises de positions publiques, tribunes ou pétitions, souvent passionnées. Le CNRS condamne avec fermeté celles et ceux qui tentent d’en profiter pour remettre en cause la liberté académique, indispensable à la démarche scientifique et à l’avancée des connaissances, ou stigmatiser certaines communautés scientifiques. Le CNRS condamne, en particulier, les tentatives de délégitimation de différents champs de la recherche, comme les études postcoloniales, les études intersectionnelles ou les travaux sur le terme de “race”, ou tout autre champ de la connaissance. » — CNRS, 17 février 2021.\nDans son livre Les Intellectuels faussaires (2011) Pascal Boniface, politologue, écrit : « L’originalité du concept [d’islamo-gauchisme] pourrait plaider en sa faveur mais c’est en réalité un non sens, comme l’étaient par le passé les expressions “hitléro-trotskistes” ou “judéo-bolchéviques”. Elles aussi se voulaient disqualifiantes. Elles aussi ne reposaient que sur des fantasmes. » (p. 61) Avant d’ajouter : « On nage en pleine théorie du complot. » (p. 62).\nNi l’université ni la société ne peuvent être « gangrénées » pas quelque chose qui n’existe pas.\nEdit : Utilisation d’un concept mal défini plus que mensonge. Prendre plutôt l’enquête prétendument demandée sur le sujet comme exemple.\nSources :\n« L’“islamogauchisme” n’est pas une réalité scientifique », Communiqué de presse, Centre National de la Recherche Scientifique, 17 février 2021, URL : https://www.cnrs.fr/fr/presse/l-islamogauchisme-nest-pas-une-realite-scientifique\n« Tribune : “L’enquête sur “l’islamo-gauchisme” à l’université n’aura pas lieu et n’avait pas lieu d’être” », Le Monde, 29 mars 2023, URL : https://www.lemonde.fr/idees/article/2023/03/29/l-enquete-sur-l-islamo-gauchisme-a-l-universite-n-aura-pas-lieu-et-n-avait-pas-lieu-d-etre_6167487_3232.html\nJobard, F., Amilhat Szary, A.-L., Gallot, F., Guénif, N., Ibos, C.  et Pasquier, G.  (2024). « Excès de pouvoir et pouvoir de nuire. Retour sur l’“enquête” sur l’“islamo-gauchisme” » Communications, 114 (1), p. 173-183. URL : https://doi.org/10.3917/commu.114.0173.\nPascal Boniface, Les Intellectuels faussaires. Le triomphe médiatique des experts en mensonge, Paris, Jean-Claude Gawsewitch Éditeur, 2011."
}