{
    "titre": "Élisabeth Borne ment sur le fonctionnement de la carte vitale en cas de non adoption du budget de l'Etat (France 2)",
    "date_ajout": "Ajouté le : 04/07/2025 à 16:01",
    "citation": "Le 23 novembre 2024 sur France 2 Elisabeth Borne l'ex-membre du gouvernement a dit : \"si le budget de la Sécurité sociale n’est pas adopté, là [...] il n’y a aucune solution pour que [...]. votre carte Vitale ne marche plus, il n’y a aucune de retraite.\"\nEdit 10/7 - citation plus complète qui élargit la contre-vérité à d'autres aspects du fonctionnement de l'État (copié/colle depuis https://vigiedumensonge.fr/e/89):\n\"Si le budget de la sécurité sociale devait être censuré, ça veut dire qu'au premier janvier votre carte vitale ne marche plus ; ça veut dire que les retraites ne sont plus payées. Si le budget de l'État devait être censuré, ça veut dire que les fonctionnaires ne seront plus payés. [...] Cela veut dire que l'école, la police ne fonctionne plus.\"",
    "faits": "Edit : Elle n'était plus au gouvernement à ce moment là.\nEdit rép : Elle est revenue dessus après une fois nommée ministre de l'éducation (source :https://www.bfmtv.com/politique/gouvernement/elisabeth-borne-premiere-interview-en-tant-que-ministre-de-l-education-nationale-en-integralite_VN-202501050322.html)  21'22''\nPar la suite Élisabeth Borne, devenue ministre de l'Éducation nationale, était l'invitée de Benjamin Duhamel dans \"C'est pas tous les jours dimanche\". le 05/11. Elle répond : \"Ce n'était pas pour faire peur aux Français, vous savez moi je lis l'article de la constitution que prévoit pas de disposition transitoires, on a voter une loi spéciale pour permettre à l'état et aux organisme de sécurité sociale de s'endetter\" -Mais elle fonctionne votre carte vitale \"?\n\"Oui par ce qu'on a voté une loi\"\n-\"Donc depuis le début on savait qu'on pouvait voter une loi spéciale pour prolonger le budget de 2024.\"\n-\"Il n'y avait aucune disposition prévues dans la constitution sur la continuité du budget de la sécurité sociale et donc dans la loi spéciale sur le budget on a introduit la capacité pour les organismes de sécurité sociale de s'endetter\".\n-\"Donc ce fait ce vous disiez le 23 novembre n'est pas arrivé?\"\n-\"De fait heureusement les députés et pas ceux de LFI ont accepté de voter une loi spéciale pour permettre de s'endetter sinon la sécurité sociale n'aurait pas eu d'argent à la fin du mois de janvier\".\nOr ces propos sont faux en droit puisque la constitution prévoit précisément ce qui a été fait par les députés, d'autant plus que sans cela la carte vitale aurait quand même pu fonctionner.\nLe fonctionnement de la carte vitale n'est pas mis en péril par l'adoption ou non du Projet de loi de Finance (PLF) ou Projet de loi de finance de la sécurité sociale (PLFSS) puisque si le PLF n'est pas adopté alors l’article 45 de Loi organique n° 2001-692 du 1 août 2001 relative aux lois de finances permet permet d’adopter une loi spéciale pour continuer à percevoir les impôts existants et permettre à l’État de recourir à l’emprunt.\nConcernant le PLFSS : \"l’article 47-1 de la Constitution, qui prévoit que « si le Parlement ne s’est pas prononcé dans un délai de cinquante jours, les dispositions du projet peuvent être mises en œuvre par ordonnance ».\nMais les parlementaires ont trouvé une parade en adoptant un article dans la fameuse loi spéciale du 20 décembre 2025 qui permet aux organismes de la Sécurité sociale de s’endetter jusqu’à ce qu’un PLFSS pour 2025 soit, lui aussi, adopté.\nÀ noter que la loi spéciale permet simplement l’emprunt afin de garantir que les caisses de la Sécu’ soient toujours positives. Rien n’indique qu’il aurait été impossible d’utiliser sa carte vitale même sans cette solution (ou bien même sans les ordonnances qui auraient pu être prises).\"\nSource : https://lessurligneurs.eu/est-ce-quelle-fonctionne-votre-carte-vitale-aujourdhui-cette-video-a-ete-trafiquee-pour-faire-croire-quelisabeth-borne-peine-a-repondre-a-la-question/\nhttps://www.liberation.fr/checknews/elisabeth-borne-avait-elle-exagere-les-consequences-dune-absence-de-budget-en-cas-de-censure-du-gouvernement-barnier-20250106_U3ZD6TJLWJDSRFUWUI6F2DNLAQ/"
}