{
    "titre": "Darmanin accuse a tort les supporters de Liverpool",
    "date_ajout": "Ajouté le : 04/07/2025 à 23:43",
    "citation": "Gerald Darmanin a dénoncé le 28 mai 2022 dans un tweet l'attitude \"de milliers de supporters britanniques sans billet ou avec des faux billets qui ont forcé les entrées et parfois violenté les stadiers.\"\nPuis lors d'une conférence de presse le 30 mai 2022 il dénonce « une fraude massive, industrielle et organisée de faux billets, « 30 000 à 40 000 supporteurs se sont retrouvés au Stade de France soit sans billet, soit avec des billets falsifiés ». Il ajoute : « Il n’y a singulièrement que dans le football et avec certains clubs anglais qu’il y a ces événements » rappelant les incidents lors de la finale la ligue des Champions de 2019 qui opposait deux clubs anglais : Liverpool et Tottenham.\nSource : https://www.ouest-france.fr/sport/football/direct-incidents-au-stade-de-france-apres-le-fiasco-l-heure-des-explications-4a6870f8-dfde-11ec-a4b6-0478a1f3603b\nhttps://www.publicsenat.fr/actualites/politique/incidents-au-stade-de-france-gerald-darmanin-denonce-une-fraude-massive-et",
    "faits": "De nombreux témoignages évoquent un problème d'orientation des supporters . Pierre Baerthélemy, avocat évoque notamment dans les colonnes du parisien: \"À la sortie du RER D, il n’y avait personne pour orienter les supporters de Liverpool. Ils se sont alors dirigés vers la petite rampe à côté de l’autoroute où il n’y avait que quatre files de pré-filtrage. On a aperçu des milliers de personnes tassées dans un endroit restreint, avec des gens qui venaient s’agglutiner petit à petit par l’arrière et des fourgons de police garés qui diminuaient encore la place disponible.\"\nDarmanin fera lui meme un mea culpa sur le podcast Legend le 5 mai 2025 : Vous pouvez partager un article en cliquant sur les icônes de partage en haut à droite de celui-ci.\nLa reproduction totale ou partielle d’un article, sans l’autorisation écrite et préalable du Monde, est strictement interdite.\nPour plus d’informations, consultez nos conditions générales de vente.\nPour toute demande d’autorisation, contactez\n[email protected]\n.\nEn tant qu’abonné, vous pouvez offrir jusqu’à cinq articles par mois à l’un de vos proches grâce à la fonctionnalité « Offrir un article ».\nhttps://www.lemonde.fr/societe/article/2025/05/05/fiasco-du-stade-de-france-en-2022-gerald-darmanin-presente-ses-excuses-pour-la-premiere-fois_6603206_3224.html\n« On s’est trompés de dispositif » d’encadrement policier pour la rencontre, a admis dans une interview diffusée sur la chaîne YouTube Legend, trois ans après la finale remportée par le Real Madrid, celui qui était alors ministre de l’intérieur. « Je m’en excuse auprès des supporteurs de Liverpool. » « On s’attendait à une guerre [de] hooligans, et en fait on a eu des gens qui sont venus faire des rackets. Donc, l’addition des conneries (…) fait que moi, quand je fais ma première sortie publique, je dis ce que j’ai vu et ce qu’on m’a dit : “Les Anglais foutent le bordel.” (…) C’était pas vrai au sens littéral du terme », a expliqué le garde des sceaux. « C’était un échec parce que j’avais pas bien prévu, et j’ai péché par idée reçue. Le coupable était facile », a encore déclaré l’ancien ministre de l’intérieur.\nSources : https://www.radiofrance.fr/franceinter/ce-que-l-on-sait-apres-les-incidents-qui-ont-marque-la-finale-de-la-ligue-des-champions-au-stade-de-france-1016511\nhttps://www.lemonde.fr/societe/article/2025/05/05/fiasco-du-stade-de-france-en-2022-gerald-darmanin-presente-ses-excuses-pour-la-premiere-fois_6603206_3224.html"
}