{
    "titre": "Emmanuel Macron ment sur l'intervalle de la condamnation de la France pour inaction climatique.",
    "date_ajout": "Ajouté le : 04/07/2025 à 16:16",
    "citation": "Réponse d'Emmanuel Macron à propos de la condamnation de la France pour inaction climatique lors d'un moment de question/réponse entre le président et des citoyens sur les réseaux sociaux :\nLe président de la République a répondu à une question sur la double condamnation de l'Etat français pour inaction climatique, dans les dossiers Grande-Synthe et Affaire du siècle. \"Nous nous sommes fait condamner pour inaction climatique sur la période 2015-2018\" quand \"la France n'a pas été au rendez-vous des objectifs\", a répliqué le président Macron, estimant que cette condamnation n'était \"pas pour [sa] pomme\" malgré son rôle dans le précédent quinquennat, à l'Elysée puis comme ministre de l'Economie.",
    "faits": "Emmanuel Macron a raison de dire que la condamnation dans le dossier Affaire du siècle repose sur la période précédant son premier quinquennat. Mais l'autre procédure, le dossier Grande-Synthe (Nord), est un peu plus complexe. Le Conseil d'Etat ne s'est pas arrêté à la période 2015-2018 pour enjoindre le gouvernement à faire des efforts supplémentaires dans la lutte contre le réchauffement climatique. \"Prétendre que ce dossier concernerait une période passée est inexact, recadre pour franceinfo Corinne Lepage, avocate de la commune de Grande-Synthe (et ancienne candidate à la présidentielle de 2002). Il concerne la période présente et future, la capacité de la France à respecter ou non ses obligations pour 2030, et pour l'instant, c'est non.\"\nEn novembre 2020, dans une première décision, l'instance avait pointé un décret du 21 avril 2020 \"ayant reporté après 2020 et notamment après 2023 une partie de l'effort de réduction des émissions devant être réalisé\". Avec ce décret, le gouvernement avait décidé de s'autoriser à polluer un peu plus à court terme sur la période 2019-2023 (-6%) et de rattraper ce retard dans la période suivante (-12%). Une erreur pour le Conseil d'Etat, qui estimait en juillet 2021 \"qu'il ressort des différents éléments transmis (...) que cet objectif de réduction de 12% ne pourra[it] être atteint si de nouvelles mesures [n'étaient] pas adoptées à court terme\". La date limite pour prendre de nouvelles mesures avait été fixée au 31 mars 2022. Jugeant que rien n'avait été fait, Corinne Lepage a de nouveau saisi le Conseil d'Etat le 1er avril. Cette procédure, qui va prendre quelques mois, est toujours en cours.\nSource : franceinfo 13/11/2022 https://www.franceinfo.fr/environnement/crise-climatique/cop-climat/vrai-ou-fake-rechauffement-climatique-on-a-verifie-les-reponses-d-emmanuel-macron-aux-questions-des-internautes_5474670.html"
}