{
    "titre": "Mensonge du président Macron au sujet des aires maritimes protégées en France",
    "date_ajout": "Ajouté le : 04/07/2025 à 23:47",
    "citation": "\"C'est une question de choix, de responsabilité et de mobilisation collective. C'est ce que nous avons commencé de faire. Ce forum, Monseigneur, est une étape essentielle et je vous en remercie. je vous donne rendez-vous dans quelques heures à Nice mais nous ne lacherons rien à ce combat\"\nplus haut dans sa déclaration : dans ce cadre là, on a l'objectif de 30 %. On l'avait fixé pour la France aussi et je voulais vous annoncer aujourd'hui que nous avons dépassé l'objectif de 30 % cette année grace au décret qui a ete signé ce matin et qui permet l'extension des réserves naturelles des terres australes francaises, ce qui permet d'atteindre 33% de la superficie francaise classée en aires protégées.\" 8 juin 2025 Déclaration de M. Emmanuel Macron président de la république, sur la protection des océans, à Monaco. vie publique.\n\"la stratégie nationale aires protégées porte pour la premiere fois une approche intégrée outre mer. Elle se fixe l'objectif de couvrir au moins 30% du territoire national terre et mer sous juridiction en aires protégées et couvrir 10% des espaces maritimes nationale en protection forte.\" www.ecologie.gouv.fr, le 19 fevrier 2019 publié par le ministère de la transition ecologique, de la biodiversité\n\"Le président de la république avait fixé l'objectif de classer 10% du territoire en protection forte en 2030 dont 5% de l'espace maritime hexagonal. La France tient ainsi des aujourd'hui l'engagement du président de placer 10% des eaux territoriales sous protection forte d'ici 2030.\nMinistère de la transition écologique, de la biodiversité. Publié le 8 juin 2025.\n[note: lien?]",
    "faits": "Une enquête très sérieuse des activistes de l'association pour la protection des océans dénonce le mensonge du président Macron. En effet les zones dites à forte protection en France n'ont jamais été préservées des chalutages. \"les nouvelles aires maritimes protégées francaises : la plus grande escroquerie environnementale de Macron. le 09 juin 2025 par Bloom.\nhttps://youtu.be/UYWgp_t0sZc?si=e4Qi4_uScooSYmKC\nhttps://bloomassociation.org/aires-marines-protegees/"
}