{
    "titre": "6 novembre 2018 « Est-ce que l’Elysée a dissimulé quelque chose [au sujet de l’affaire Alexandre Benalla]. Rien du tout (…) L’Elysée n’a rien caché »",
    "date_ajout": "Ajouté le : 05/07/2025 à 20:45",
    "citation": "« Est-ce que l’Elysée a dissimulé quelque chose [au sujet de l’affaire Alexandre Benalla]. Rien du tout (…) L’Elysée n’a rien caché »\n« Est-ce qu’il y a eu des interventions pour faire pression ? Personne » (Europe 1, Mardi 6 novembre 2018)",
    "faits": "A la suite du licenciement d'Alexandre Benalla, Emmanuel Macron, interrogé par Europe 1, a déclaré que l'Elysée n'aurait rien dissimulé sur cette affaire.\nCependant, le 18 juillet, Le Monde publie une vidéo l'identifiant sur une vidéo où on le voit frapper un manifestant au sol durant une manifestation le 1er mai 2018. Il était présent en tant \"qu'observateur\" selon l'Elysée.\nIl sera mis à pied pendant 15 jours, du 4 au 19 mai, pour « comportement manifestement inapproprié » qui portait « atteinte à l’exemplarité attendue des agents de la présidence de la République »,  ce qui ne sera révélé que le 18 juillet par le directeur du cabinet du président de la République, Patrick Strzoda grâce une interview de Le Monde; puis répétée publiquement par Bruno Roger-Petit, le 19 juillet.\nLe 6 novembre 2018, dans le même échange avec Europe 1, Emmanuel Macron déclara qu'il n'y avait pas eu d'\"interventions pour faire pression\". Le Monde révèle que trois policiers ont été mis en examen pour avoir mis sur un CD des images montrant l'agression commise par Alexandre Benalla, CD transmit ensuite à Ismaël Emelien, conseiller spécial du président de la République.\nEmmanuel Macron aurait également téléphoné à Gérard Larcher, président du Sénat, huit jours avant l'audition d'Alexandre Benalla durant une commission d'enquête parlementaire du Sénat sur cette affaire. Il aurait déclaré le lendemain, durant le conseil des ministres : « J’ai téléphoné au président du Sénat pour lui rappeler que la Constitution impose les principes de la séparation des pouvoirs et de la présomption d’innocence »\nSources :\nhttps://www.lemonde.fr/politique/article/2018/11/06/sur-l-affaire-benalla-macron-assure-que-l-elysee-n-a-rien-cache_5379555_823448.html\nhttps://www.lemonde.fr/politique/article/2018/07/18/le-monde-identifie-sur-une-video-un-collaborateur-de-m-macron-frappant-un-manifestant-le-1er-mai-a-paris_5333330_823448.html"
}