{
    "titre": "Stanislas Guerini et l'affaire Jérome Peyrat",
    "date_ajout": "Ajouté le : 06/07/2025 à 22:12",
    "citation": "Le 18 mai 2022, le délégué général de La République en Marche Stanislas Guerini publiait sur Twitter, après avoir publiquement défendu le candidat LREM Jérome Peyrat, condamné en septembre 2000 pour violences volontaires contre son ex épouse, que '\"pour ne laisser aucune place à l'ambiguïté sur nos engagements, j'ai échangé avec Jérome Peyrat ce jour, et nous avons convenu ensemble qu'il retire sa candidature\".\nIl avance dans le même tweet qu'il souhaite « réaffirmer avec force un engagement total de la majorité présidentielle pour soutenir la libération de la parole des femmes sur les faits de violence (...) Je ne remets, en aucun cas, en cause une décision de justice, qui mène un travail indépendant »,",
    "faits": "Le 18 mai 2022, Stanislas Guerini répondait aux questions de France Info sur l'affaire Jérome Peyrat.  Il assurait avoir \"pris du temps pour lire les attendus (du jugement, NDLR), pour comprendre, pour savoir si au fond, on pouvait avoir quelqu'un qui pouvait être capable de violences volontaires. (...) Je crois, et j’en suis même infiniment convaincu, que ce n’est pas le cas, sinon jamais, jamais je n’aurais permis cette investiture. (…) C’est un honnête homme, je ne le crois pas capable de violence sur les femmes. » .\"\nLien vers un article du Monde revenant sur l'affaire : https://www.lemonde.fr/politique/article/2022/05/18/stanislas-guerini-defend-la-candidature-aux-legislatives-de-jerome-peyrat-condamne-pour-violence-conjugale-mais-qu-il-juge-honnete-homme_6126627_823448.html\nLien vers un article de Radio France qui annonce le retrait de Jérome Peyrat, et le mea culpa de Stanislas Guerini : https://www.radiofrance.fr/franceinter/violences-conjugales-stanislas-guerini-prend-la-defense-de-jerome-peyrat-un-honnete-homme-6452340\nLien vers l'interview de Stanislas Guerini sur France Info : https://www.dailymotion.com/video/x8awwb3"
}