{
    "titre": "30/06/2025 - Selon Annie Genevard, les scientifiques européens n'ont pas jugé l'Acétamipride comme substance dangereuse pour l'environnement",
    "date_ajout": "Ajouté le : 09/07/2025 à 13:48",
    "citation": "Edit: mensonge discutable/partiel, zone grise.\n- Dangerosité générale: Les évaluations menées par l’Autorité européenne de sécurité des aliments (EFSA) basées sur plusieurs dizaines d'études concluent qu’aux doses et modalités d’emploi autorisées, l’acétamipride ne présente pas de risques inacceptables pour la plupart des compartiments environnementaux (oiseaux, organismes aquatiques, organismes du sol) ni pour la santé humaine. Sur la base de ces avis, la Commission européenne a renouvelé son autorisation jusqu’en février 2033, estimant que les données disponibles n’indiquent pas de danger supérieur à celui évalué lors des précédentes révisions réglementaires. Sources: https://www.efsa.europa.eu/en/efsajournal/pub/4610\nhttps://www.efsa.europa.eu/en/efsajournal/pub/7031\n- Abeilles: en 2022, l'EFSA conclue que la toxicité aigue de l'acétamipride est modérée pour les abeilles et que les effets sub-létaux et la sensibilité inter-espèces mérite une vigilance accrue.\nhttps://efsa.onlinelibrary.wiley.com/doi/10.2903/j.efsa.2022.7031\n**************\n\"[L’Acétamipride est] autorisée partout en Europe car elle n'a pas été jugée par les scientifiques européens comme dangereuse pour l'environnement et la santé humaine\"\nSource : https://www.tf1info.fr/politique/loi-duplomb-j-entends-les-craintes-mais-le-gouvernement-souhaite-que-le-texte-soit-adopte-dit-annie-genevard-sur-tf1-2379928.html",
    "faits": "La ministre de l'Agriculture et de la Souveraineté alimentaire Annie Genevard disait sur le plateau de Bonjour (matinale de TF1) le 30 juin 2025 : \"[L’Acétamipride est] autorisée partout en Europe car elle n'a pas été jugée par les scientifiques européens comme dangereuse pour l'environnement et la santé humaine\".\nDans une étude publiée le 4 Juin 2025 dans le journal Environmental Toxicology and Pharmacology, Benito-Murcia et al., scientifiques de University of Extremadura, Cáceres, Espagne nommée : “Pesticide residues in beeswax from Western Spain: Toxicological risk for bee health and beekeeping productivity” montrent que :\n« The neonicotinoid acetamiprid was detected at concentrations ranging from 12 ppb to 22 ppb. While classified as moderately toxic to bees (LD50 of 8.09–14.53 µg/bee), studies have reported sublethal effects, including increased locomotor activity and water-induced proboscis extension reflex (El Hassani et al., 2008). Long-term exposure to sublethal concentrations reduces lifespan, memory function, and homing ability in bees, potentially due to altered expression of learning- and memory-related genes ».\nDes scientifiques européens ont donc prouvé que même si l’Acétamipride est modérément toxique pour les abeilles, une exposition faible à long terme de cette substance réduit leur durée de vie, leur mémoire et leur capacité à pouvoir retourner à leur lieu de départ (ruche, abris). Les abeilles constituent un pilier de l’environnement (CITATION NECESSAIRE ?). Ce que dit sur le plateau de TF1 la ministre Annie Genevard est donc faux."
}