{
    "titre": "B. Retailleau et antisémitisme à droite",
    "date_ajout": "Ajouté le : 07/07/2025 à 23:53",
    "citation": "Question au gouvernement au Sénat le Mercredi 19/03/2025 : interpellé par le sénateur Olivier PACCAUD (LR) au sujet des affiches de la France Insoumise représentant l'animateur Cyril Hanouna avec des codes qui ont fait penser à des affiches antisémites datant de la Seconde Guerre Mondiale, Bruno Retailleau déclare : \"Aujourd'hui l'antisémitisme a muté, il revient en force. Hier, aujourd'hui encore, il est le faite de l'extrême-droite. Aujourd'hui, c'est résiduel. Désormais, il présente un double visage : celui de l'islamisme politique et le visage aussi d'une extrême-gauche très sectaire qui utilise l'antisionisme pour attiser la haine raciste, la haine antisémite, en instrumentalisant d'ailleurs souvent la cause palestinienne.\"",
    "faits": "La Commission Nationale Consultative des Droits de l'Homme (CNCDH) publie chaque année son rapport annuel sur la lutte contre le racisme, l'antisémitisme et la xénophobie. Tous les ans, le constat est le même : l'antisémitisme est présent chez les citoyennes et les citoyens de tous bords politiques, mais l'adhérence aux clichés antisémites est significativement plus forte à droite et à l'extrême-droite. On peut difficilement croire que Bruno Retailleau, homme politique expérimenté et Ministre de l'Intérieur et des cultes, ignore ces chiffres qui démontrent une réalité bien ancrée, à rebours de sa déclaration (bancale et qui se contredit en partie) selon laquelle l'antisémitisme ne serait aujourd'hui plus que le fait de l'extrême-gauche.\n\"L’analyse du niveau d’antisémitisme défini au sens large (note 2 ou plus sur notre échelle), selon le positionnement sur l’axe gauche/droite et la proximité partisane (figures 25a et 25b), montre en fait une courbe en U qui se relève aux deux extrémités du champ politique mais culmine toujours à ’extrême droite et chez les proches du RN. En 2024, l’adhésion aux préjugés antisémites est nettement\nplus élevée à l’extrême droite qu’à l’extrême gauche (56 % vs 27 %), chez les sympathisants du RN plus que chez ceux de la France insoumise, et plus encore que ceux de EELV (55 % vs 40 % et 29 %).\" (CNCDH, Lutte contre le racisme, l'antisémitisme et la xénophobie, 2024).\nSources :\nhttps://www.cncdh.fr/sites/default/files/2025-06/CNCDH_Rapport_2025_Annee-2024_Racisme_PDFAccess.pdf\nhttps://www.liberation.fr/politique/bruno-retailleau-repete-son-mensonge-sur-lantisemitisme-residuel-de-lextreme-droite-20250325_P4OYEM3Z6RD2FB7X2J44FOP2XM/"
}