{
    "titre": "[Doublon] Emmanuel Macron et Gabriel Attal promettent qu'il y aura un professeur devant chaque élève à la rentrée 2023",
    "date_ajout": "Ajouté le : 05/07/2025 à 11:45",
    "citation": "Gabriel Attal : \"Oui, il y aura un enseignant devant chaque classe\"\nEmmanuel Macron : \"le ministère de l'Éducation National fera ce qu'il faut pour qu'il y ait des professeurs devant chaque classe\"",
    "faits": "Dès début juillet, il est connu que plus de 3000 postes n'ont pas été pourvus aux concours de recrutement des enseignants.\nhttps://www.lefigaro.fr/actualite-france/recrutement-d-enseignants-quelque-3100-postes-non-pourvus-aux-concours-2023-20230706\nRésultat : au moins un professeur manquant dans 48% des établissements du second degré d'après le Snes-Fsu.\nhttps://www.snes.edu/article/un-professeur-devant-chaque-classe-promesse-non-tenue/\nLe pacte enseignant, vanté par Emmanuel Macron comme solution pour les remplacements de courte durée, est rejeté par les enseignants avec en moyenne 23% des missions qui ont trouver preneur.\nhttps://www.lemonde.fr/education/article/2023/09/13/pacte-enseignant-une-enquete-syndicale-confirme-le-rejet-du-dispositif-dans-la-majorite-des-colleges-et-lycees_6189253_1473685.html\nLe ministre change de discours à la rentrée scolaire : \"il peut y avoir des difficultés ici ou là, que dans certains collèges et lycées, il peut manquer\"\nhttps://www.francebleu.fr/infos/education/rentree-scolaire-y-a-t-il-un-enseignant-devant-chaque-eleve-comme-gabriel-attal-l-a-promis-9674200\nEdit: Il s'agit non pas d'un mensonge direct mais une promesse non tenue. Ne rentre pas dans le cadre de la fonction du site. Voir rediff live Clemovitch.\nRéponse : Lorsque Gabriel Attal dit ça le premier septembre, 3 jours avant la rentrée, il ne peut que savoir que cette réponse ne sera pas tenue et est complètement irréaliste, cela s'apparente donc clairement à un mensonge à mon sens, mais cela est peut être pas suffisant convaincant ou trop difficile à démontrer rigoureusement.\nSources des citations :\nGabriel Attal : https://youtu.be/R-p0gGjt0YU?si=LuTOUA-Ftwbu74we&t=567\nEmmanuel Macron : https://www.tf1info.fr/education/education-nationale-il-y-aura-un-professeur-devant-chaque-classe-a-la-rentree-promet-emmanuel-macron-2264631.html"
}