{
    "titre": "Gérald Darmanin sur le \"chaos engendré par l’ultragauche\" lors de manifestations",
    "date_ajout": "Ajouté le : 05/07/2025 à 20:12",
    "citation": "Revenant sur les manifestations de la réforme des retraites de mars 2023, le 28 mars 2023, Gérald Darmanin déclare :  « Ce qui est important de souligner, c’est que quand l’extrême gauche et l’ultragauche s’est mêlée depuis le 16 mars (…) aux manifestations sauvages non déclarées, s’attaquant aux prés carrés syndicaux, s’attaquant aux policiers et aux gendarmes, s’attaquant à des préfectures, à des commissariats, à des hôpitaux, à des tribunaux, à des permanences politiques et des parlementaires, menaçant les élus de la République, alors oui le chaos cherche à s’installer » (source : https://www.facebook.com/AssembleeNationale/videos/181201331378838 )",
    "faits": "Le média Le Monde, démontre que c’est faux.\n« Aucun média local ne rapporte d’acte de vandalisme contre des hôpitaux. L’aile administrative d’un centre hospitalier niçois a bien été bloquée par des manifestants à Nice, mais sans faire de dégâts ni entraver le fonctionnement des services de soins. Loin d’avoir cherché à l’« attaquer », ils réclamaient plus de moyens pour l’hôpital public. » Source : https://www.bfmtv.com/cote-d-azur/reforme-des-retraites-l-hopital-de-cimiez-de-nice-en-partie-bloque-par-des-manifestants_AN-202303200134.html\n« De nombreux incidents ont émaillé les manifestations récemment. A Nantes, l’entrée du tribunal administratif a été dégradée par des manifestants encagoulés. A Lorient, un commissariat a été vandalisé par des membres du cortège. A Bordeaux, c’est la porte de la mairie qui a été incendiée. De nombreuses permanences d’élus Renaissance ou Les Républicains ont également été prises pour cible, comme à Rennes, à Cholet, ou encore à Amiens.\nMais peuvent-ils tous être attribués à « l’ultragauche », comme le fait le ministre de l’intérieur ? Pas vraiment. Par exemple, le principal suspect dans l’incendie du porche de la mairie de Bordeaux a bien reconnu les faits, mais « aucun élément à ce stade de l’enquête ne permet de déterminer qu’il est attaché à une mouvance politique », a précisé le parquet auprès du Figaro. »\nSource : https://www.lemonde.fr/les-decodeurs/article/2023/03/31/manifestations-et-violences-les-erreurs-et-approximations-de-gerald-darmanin_6167693_4355770.html"
}