{
    "titre": "Jean Michel Blanquer et les achats d'écrans plats avec les allocations de rentrée scolaire",
    "date_ajout": "Ajouté le : 07/07/2025 à 00:46",
    "citation": "« on sait bien, si on regarde les choses en face, que parfois il y a des achats d’écrans plats plus importants au mois de septembre qu’à d’autres moments » 29/08/21",
    "faits": "Sans fournir d'autre sources que \"il est évident que\" et \"on sait bien que\", Jean Michel Blanquer, ministre de l'éducation, propage l'annuel mensonge sur l'utilisation de l'allocation de rentrée scolaire.\nMensonge déjà multidebunké dès 2013, la Caisse d’Allocations familiales produisait un sondage montrant que : « La quasi-totalité (99 %) des bénéficiaires ont acheté des fournitures scolaires et 95 % des vêtements »\nFace à la montée du hashtag #BlanquerMent, il persiste, face au journaliste de Brut, en disant que les études restent à faire. Et répondant face à la demande de ses sources que \"c'est une évidence\", se retranchant derrière le fait qu'on \"ne pourrait pas prouver que dans 100% des cas que l'argent est dépensé pour les enfants\" et que \"les dépenses d'écrans plats\" augmentent, ce dernier point étant déjà connu pour être parfaitement faux lorsqu'il tient ces propos.\nEmmanuel Macron soutiendra son ministre suite à cela, affirmant également que ça ne peut pas être \"dans tous les cas\" bien dépensé, évitant de répéter la fausse information sur les écrans plats, et se retranchant derrière le fait que la critique serait en fait l'absence de perfection :  \"Nous serions aveugles ou naïfs de penser que la totalité de ce que chaque ménage touche en allocation de rentrée scolaire est versée pour acheter des fournitures et des livres des enfants\".\nToujours sans source.\nSources :\nhttps://www.franceinfo.fr/economie/menages/allocations-familiales/desintox-non-les-allocations-de-la-rentree-scolaire-ne-sont-pas-utilisees-pour-acheter-des-ecrans-de-tv_4757411.html\nhttps://www.ouest-france.fr/politique/jean-michel-blanquer/l-allocation-de-rentree-utilisee-pour-acheter-des-ecrans-plats-la-polemique-en-cinq-actes-a63b167e-0d70-11ec-b0e4-020644947e6b"
}