{
    "titre": "[Promesse non tenue] Entre \"écologie à la française\" et \"déni démocratique\" le coeur de Macron balance",
    "date_ajout": "Ajouté le : 06/07/2025 à 09:17",
    "citation": "\"Le problème du glyphosate, c'est le problème de tout le monde au premier chef de celles et ceux qui sont au contact chaque jour de ce produit.\" Macron en octobre 2017 extrait de l'article Politis du 30 juin 2025\nSupression des ZFE, allégement des ZAN, retour du pesticide...Emmanuel Macron pousse un coup de guele contre les reculs écologiques. La dépeche le 7 juin 2025",
    "faits": "Concernant les pesticides, Emmanuel Macron a été très généreux envers les soutiens de l'agrochimie, sans vraiment se cacher. Il avait promis l'interdiction du glyphosate avant 2022, puis la recherche d'alternatives dans trois ans. Interdits aux particuliers en 2019, l'herbicide classé \"cancerogène probable\" par le centre international de recherche sur le cancer n' a pas encore été interdit pour les usages agricoles et le président français a retourné sa veste. Polistis 30 juin 2025\nDans un rapport publié en avril dernier france nature environnement note que ces 15 dernières années, ce ne sont pas moins d'une quinzaine de lois de simplification qui ont été votées auxquelles s'ajoutent des dispositions éparses au sein de diverses autres lois (...) toutes exploitation industrielles ou agricole susceptible de créer des risques ou de provoquer des pollutions ou nuisances notamment pour la securité et la santé des riverains n'ont pas les mêmes imperatifs selon leur taille et leur niveau de risque.(...) ainsi pour les élevagesde volailles le seuil de l'autorisation est passé de 40000 à 85000 emplacements pour les poulets et 60000 pour les poules.(...)\nEn 2017 Emmanuel Macron avait promis l'interdiction du glyphosate d'ici 2020. Une nouvelle promesse trahie : la commission européenne en a prolongé l'autorisation pour 10 ans avec son soutien. 2 avril 2025, la france insoumise.\nEDIT: Promesse non tenue plus que mensonge."
}