{
    "titre": "Gérard Collomb - Immigration - Le benchmark des migrants - 30/05/2018",
    "date_ajout": "Ajouté le : 06/07/2025 à 17:36",
    "citation": "\"Le Sénat aime beaucoup, pour pouvoir trouver ses propres repères, regarder les différentes législations pour voir un peu comment l'on se situe par rapport aux autres pays européens. Puis-je vous dire, monsieur le Président, qu'il n'y a pas que le Sénat qui fait du benchmarking, mais que les migrants aussi font un peu de benchmarking pour regarder les législations à travers l'Europe\"\nVidéo : Chaîne YouTube Public Sénat - “Les migrants font du benchmarking” en comparant les pays européens, selon Gérard Collomb\nLien : https://www.youtube.com/watch?v=ZMKASJ5mWMk",
    "faits": "\"Parmi les 172 000 \"migrants\" débarqués en urgence sur les côtes méditerranéennes en 2017, beaucoup sont des \"demandeurs d'asile\" bien réels qui fuient les persécutions dans leur pays d'origine. En fait, depuis la grande crise migratoire il y a 3 ans, les \"mouvements secondaires\" du pays d'arrivée vers un autre pays européen ne sont pas si nombreux : 155 000 demandes de transfert ont été émises l'an dernier (à rapprocher des 709 000 demandes d'asile enregistrées).\nLe demandeur d'asile ne peut pas facilement choisir un Etat membre plutôt qu'un autre sur la base d'une perception d'un niveau plus élevé des conditions d'accueil ou d'assistance sociale : le \"shopping de l'asile\" est en grande partie fantasmé.\nCar le règlement de Dublin délègue la responsabilité de la prise en charge de la demande d'asile au premier pays qui a accueilli le demandeur, souvent celui dans lequel il aura laissé ses empreintes. Du fait de leur situation géographique, la Grèce, l'Italie ou l'Espagne. Il est donc extrêmement difficile pour un migrant, sauf manquement des autorités, de choisir son pays d'accueil.\nSi les \"migrants\" affichent des préférences pour certains pays de l'Union européenne, c'est souvent sur la base de liens linguistiques, culturels ou familiaux, qui permettraient une meilleure intégration. Mais il est faux de suggérer que ces personnes démunies sont en capacité de choisir leur destin, au même titre qu'une entreprise ferait des études comparatives avant de lancer un produit sur le marché.\"\nContre-faits : \"le benchmark des migrants\"\nCollaboration entre Toute l'Europe et France 24 lors des élections européennes de 2018\nLien : https://www.touteleurope.eu/societe/contre-faits-le-benchmark-des-migrants/"
}