{
    "titre": "Dissolution de l'Assemblée nationale : Emmanuel Macron et la “clarification“",
    "date_ajout": "Ajouté le : 06/07/2025 à 22:13",
    "citation": "« Je dissous donc ce soir l’Assemblée nationale. […] C’est un temps de clarification indispensable. » — Allocution présidentielle, 9 juin 2024.\n« La réponse [à la situation qu’il présente comme un blocage institutionnel] […] imposait une dissolution qui permet seule la clarification des choses. » — Conférence de presse, 12 juin 2024.\nSources :\n« Déclaration de M. Emmanuel Macron, président de la République, sur le résultat des élections européennes et la dissolution de l'Assemblée nationale, à Paris le 9 juin 2024. », Vie Publique, URL : https://www.vie-publique.fr/discours/294547-emmanuel-macron-09062024-dissolution-de-lassemblee-nationale (paragraphes 5 et 6).\n« Législatives anticipées : la conférence de presse d'Emmanuel Macron en intégralité », BFMTV, 12 juin 2024. URL : https://www.youtube.com/watch?v=AE2TgFZGwRs&t=4220s (2min 21sec – 2min 41 sec et à 24 autres reprises).",
    "faits": "« Lundi 10 juin, au lendemain de l’annonce surprise de la dissolution de l’Assemblée nationale, Emmanuel Macron se rend à Oradour-sur-Glane (Haute-Vienne), ville martyre, dans le cadre des célébrations du 80e anniversaire de la Libération. Il croise un grand patron, familier de l’Élysée, qui lui glisse un mot d’encouragement : “Ça va, pas trop dures, ces journées ?” Le chef de l’État sourit : “Mais pas du tout ! Je prépare ça depuis des semaines, et je suis ravi. Je leur ai balancé ma grenade dégoupillée dans les jambes. Maintenant on va voir comment ils s’en sortent…”\nLa présidence dément cet échange : “Les propos prêtés anonymement à Emmanuel Macron, rapportés dans le journal Le Monde, n’ont pas fait l’objet de vérification auprès des équipes de l’Elysée, ils ne sont pas conformes à la parole du Président.” Le Monde maintient ses informations. »\nLoin de l’élément de langage de la « clarification » martelé ad nauseam, afin de justifier la dissolution de l’Assemblée nationale après la victoire électorale de l’extrême droite aux élections européennes (avec, en France, une participation de 51,49 % du corps électoral), le chef de l’État, le jour de la commémoration du plus grand massacre de civils par les nazis, s’amuse d’une situation politique littéralement explosive dans laquelle il pense ressortir gagnant en finissant d’ostraciser les partis traditionnels, de gauche (en espérant accentuer les divisions) comme de droite (en espérant précipiter les ralliements des derniers barons), et en s’érigeant comme seul rempart possible face « aux extrêmes » et plus particulièrement à l’extrême droite.\nSource :\nSolenn de Royer, « Emmanuel Macron, qui a déclenché cette dissolution pour piéger les partis, s’est piégé lui-même », Le Monde, 14 juin 2024, URL :  https://www.lemonde.fr/politique/article/2024/06/14/emmanuel-macron-qui-a-declenche-cette-dissolution-pour-pieger-les-partis-s-est-piege-lui-meme_6239949_823448.html?search-type=classic&ise_click_rank=1\nEdit : Pas de mensonge flagrant selon moi"
}