{
    "titre": "Emmanuel Macron et l'interdiction du voile dans le sport",
    "date_ajout": "Ajouté le : 06/07/2025 à 23:19",
    "citation": "« Je suis pour la charte olympique qui interdit tout signe religieux dans les compétitions. […] Les compétitions : je suis pour qu’on applique la charte olympique. Je pense que quand on est dans une compétition, ce n’est pas la place d’un signe religieux, quel qu’il soit. » — Interview, TF1, 13 mai 2025.\nSource :\n« Les défis de la France : interview sur TF1 », Emmanuel Macron, 13 mai 2025, URL : https://www.youtube.com/watch?v=1oorgSnpQoM  (2h 24min 11sec-2h 24min 46sec)",
    "faits": "Le 11 août 2024, Sifan Hassan, athlète néerlandaise, vainqueuse du marathon féminin, monte sur la première marche du podium avec un foulard sur la tête. Pour la première fois le podium se tient au sein d'un stade, au stade de France, 80 000 spectateurs et spectatrices applaudissent. — Le Parisien, 11 août 2024.\n« Aucune sorte de démonstration ou de propagande politique, religieuse ou raciale n’est autorisée dans un lieu, site ou autre emplacement olympique. » — Article 50, Alinéa 2, Charte Olympique.\n« La pratique du sport est un droit de l’homme. Chaque individu doit avoir la possibilité de pratiquer un sport sans discrimination d’aucune sorte, au regard des droits humains reconnus au plan international dans le cadre des attributions du Mouvement olympique. L’esprit olympique exige la compréhension mutuelle, l’esprit d’amitié, de solidarité et de fair-play. » — 4e principe fondamental de l’Olympisme, Charte Olympique.\n« La jouissance des droits et libertés reconnus dans la présente Charte olympique doit être assurée sans discrimination d’aucune sorte, notamment en raison de la race, la couleur, le sexe, l’orientation sexuelle, la langue, la religion, les opinions politiques ou autres, l’origine nationale ou sociale, la fortune, la naissance ou toute autre situation. » — 6e principe fondamental de l’Olympisme, Charte Olympique.\n« “Cela dit, les pratiques discriminatoires à l'encontre d'un groupe peuvent avoir des conséquences néfastes. C'est pourquoi, selon les normes internationales en matière de droits de l'homme, les restrictions à l'expression des religions ou des croyances, telles que les choix vestimentaires, ne sont acceptables que dans des circonstances vraiment spécifiques qui répondent à des préoccupations légitimes en matière de sécurité publique, d'ordre public, de santé publique ou de morale, de manière nécessaire et proportionnée”, a-t-elle souligné. » — Maria Hurtado, porte-parole du Haut-commissaire des Nations Unies des droits de l’homme, 26 septembre 2023.\n« La neutralité et la laïcité de l’État ne sont pas des motifs légitimes d’imposition de restrictions des droits à la liberté d’expression et à la liberté de religion ou de conviction. Toute limitation à ces libertés doit être proportionnée, nécessaire pour atteindre l’un des objectifs énoncés en droit international (sécurité, ordre et santé publique, droits d’autrui), et justifiée par des faits qui peuvent être démontrés, et non par des présomptions, des hypothèses ou des préjugés ». — Organisation des Nations Unies, 23 octobre 2024.\n« “Interdire aux athlètes françaises de participer aux Jeux olympiques et paralympiques si elles portent un couvre-chef sportif vide de leur sens les affirmations selon lesquelles les Jeux olympiques de Paris 2024 sont les premiers à atteindre la parité des genres et met au jour la discrimination raciale et liée au genre qui caractérise l’accès au sport en France”, a déclaré Anna Błuś, chercheuse sur les droits des femmes à Amnesty International. » — Amnesty International, 16 juillet 2024.\nSources :\n« Cérémonie de clôture : les marathoniennes célébrées dans le stade pour la première fois de l’histoire », Le Parisien, 11 août 2024, URL : https://www.leparisien.fr/jo-paris-2024/athletisme/ceremonie-de-cloture-les-marathoniennes-celebrees-dans-le-stade-pour-la-premiere-fois-de-lhistoire-11-08-2024-BXILVCTXWBAINFVW5D7PCAPO3Y.php\nCharte Olympique, URL : https://stillmed.olympics.com/media/Documents/International-Olympic-Committee/IOC-Publications/FR-Olympic-Charter.pdf\n« L’ONU condamne la décision de la France d’interdire le port du hijab aux Jeux Olympiques de 2024 », La Gazette du Caucase,  27 septembre 2023, URL : https://www.lagazetteaz.fr/news/sports/13489.html\n« France. L’interdiction du port du foulard dans le sport en France met au jour l’existence d’une politique du “deux poids, deux mesures” discriminatoire à la veille des Jeux olympiques et paralympiques », Amnesty International, 16 juillet 2024,  URL : https://www.amnesty.org/fr/latest/news/2024/07/france-hijab-bans-olympic-and-paralympic/\n« France : « l’interdiction du hijab dans le sport est discriminatoire et doit être annulée » (experts) », ONU Info. L’actualité mondiale, Un regard humain, 23 octobre 2024, URL : https://news.un.org/fr/story/2024/10/1150091"
}