{
    "titre": "La comparaison trompeuse de Frédérique Vidal entre ParcourSup et APB",
    "date_ajout": "Ajouté le : 07/07/2025 à 12:53",
    "citation": "« 80% des candidats ont reçu en moyenne trois propositions, alors que l’an dernier à la même époque, 80 % des candidats avaient reçu une proposition seulement. »\n(Interview donnée par la Ministre de l'Enseignement Supérieur Frédérique Vidal à 20 minutes, le 12 juin 2018, comparant la performance du nouveau système ParcourSup, par rapport à l'ancien système APB-Admission Post Bac)",
    "faits": "Contexte: Frédérique Vidal a fait cette déclaration dans le contexte de la mise en place de ParcourSup, un nouveau système pour l'admission des lycéens dans l'enseignement supérieur après le BAC. APB avait été accusé de dysfonctionnements les années précédentes, certaines formations n'ayant pas assez de places et ayant dû procéder à des tirages au sort. L'argumentaire du gouvernement, rendant APB responsable de ce problème avait cependant été remis en cause, et ParcourSup avait fait l'objet de nombreuses critiques et d'un mouvement de contestation, notamment chez les étudiants.\nPourquoi c'est une contre-vérité:\nLa comparaison est trompeuse car elle fait mine d'ignorer des différences importantes de fonctionnement entre ParcourSup et APB, et suggère ainsi une idée fausse: que ParcourSup serait en moyenne 3 fois plus efficace qu'APB.\nEn réalité, APB hiérarchisait les voeux des lycéens pour leur choix de cursus dans l'enseignement supérieur, et ne leur faisait effectivement qu'une proposition: la meilleure (celle qu'ils avaient classée le plus haut par ordre de préférence) parmi les formations qui leur étaient accessibles. Cela ne signifiait pas qu'ils n'avaient pas été potentiellement acceptés dans plus de formations, mais simplement que le système leur proposait automatiquement leur option préférée - donc, une seule proposition.\nParcourSup, en revanche, ne hiérarchisait pas les voeux, et proposait donc \"en vrac\" aux lycéens toutes les options possibles, pour qu'ils choisissent ensuite leur préférée parmi les formations qui les avaient acceptés.\nC'est uniquement cette différence de fonctionnement qui expliquait que les propositions soient 3 fois plus nombreuses, et non une meilleure efficacité supposée de la nouvelle plateforme.\nA noter: après avoir été épinglée par CheckNews (Libération), la Ministre a en réalité utilisé le même procédé dans son droit de réponse le 20 juin 2018, affirmant: «le véritable intérêt de faire le parallèle entre 2017 et 2018 est bien de montrer en quoi les deux systèmes sont effectivement différents : avec Parcoursup pour la première fois, les candidats ont le choix entre plusieurs propositions».\nCette tentative de justification était de nouveau trompeuse: les candidats avaient en réalité aussi le choix avec APB, mais le choix se faisait simplement avant le lancement de la procédure (puisqu'ils hiérarchisaient leurs voeux en amont) au lieu de se faire au moment d'accepter ou non les propositions d'admission.\nSources:\n- Interview de Frédérique Vidal à 20 minutes:\nhttps://www.20minutes.fr/societe/2290015-20180617-parcoursup-pres-80-candidats-recu-moyenne-trois-propositions-avant-bac-assure-frederique-vidal\n- Debunk par Le Monde:\nhttps://www.lemonde.fr/les-decodeurs/article/2018/06/18/parcoursup-plus-efficace-qu-apb-la-comparaison-bancale-de-la-ministre-frederique-vidal_5317087_4355770.html\n- Debunk par Libération:\nhttps://www.liberation.fr/checknews/2018/06/18/peut-on-dire-comme-frederique-vidal-que-parcoursup-marche-beaucoup-mieux-qu-apb_1659993/"
}