{
    "titre": "Amélie Oudéa-Castéra sur le choix de scolarisation de ses enfants à Stanislas",
    "date_ajout": "Ajouté le : 04/07/2025 à 18:05",
    "citation": "Vendredi 12 janvier 2024, Amélie Oudéa-Castéra s’exprime sur son choix de scolariser ses trois enfants au collège privé catholique Stanislas. Elle déclare : « Je vais vous dire pourquoi nous avons scolarisé nos enfants à l'école Stanislas. Je vais vous raconter brièvement cette histoire, celle de notre aîné, Vincent, qui a commencé comme sa maman à l'école publique [...] et puis la frustration de ses parents, mon mari et moi, qui avons vu un paquet d’heures qui n’étaient pas sérieusement remplacées et à un moment on en a eu marre ». Propos repris par de nombreux médias, dont le journal télévisé de 13 h de TF1 le 13 janvier. [1]\n[1] : TF1 INFO. (2024, 13 janvier). Amélie Oudéa-Castera : première polémique pour la ministre [Vidéo]. YouTube. https://www.youtube.com/watch?v=6lUm0jlPiGQ",
    "faits": "Amélie Oudéa-Castéra,  justifie la scolarisation de son fils aîné, et par extension de l’ensemble de ses enfants, au collège privé catholique Stanislas, en accusant l’enseignement public d’un grand nombre d’absences qui ne serait pas remplacées. L’enseignante du fils aîné de la ministre de l'Éducation nationale témoigne dans un article de Libération [2] qu’elle n’a pas été absente durant les 6 mois de sa scolarisation au sein de l'école maternelle publique Littré. Ce changement d’école serait dans les faits causé par un refus de passage anticipé de son fils en moyenne section de maternelle. Un article de France Info fournit également une description détaillée de la polémique [3].\n[2] : Bourgneuf, C., & Moullot, P. (2024, 14 janvier). La défense d’Amélie Oudéa-Castéra sur la scolarisation de ses enfants fragilisée par l’ancienne institutrice de son fils. Libération. https://www.liberation.fr/societe/education/la-defense-damelie-oudea-castera-sur-la-scolarisation-de-ses-enfants-fragilisee-par-lancienne-institutrice-de-son-fils-20240114_N6FZBCOSOBCNPPS3J5EYLYE7WM/?redirected=1\n[3] : Le Meneec T., (2024, 13 janvier). Des révélations de Mediapart aux accusations de \"mensonge\", on vous résume la polémique qui touche la ministre de l'Education nationale, Amélie Oudéa-Castéra. https://www.franceinfo.fr/politique/gouvernement-de-gabriel-attal/enfants-d-amelie-oudea-castera-scolarises-dans-le-prive-on-vous-resume-la-polemique-qui-touche-la-ministre-de-l-education-nationale_6301005.html"
}